[LANSTR]
STR_DESC1=I:
STR_DESC2=返事:
STR_RETURN=戻る
STR_TITLE=フィードバック
STR_LOAD_DATE_LAB=読み込み中...
STR_TYPE_REPORT_LAB=タイプ:
STR_LIST_NAME1=いいね
STR_LIST_NAME2=提案
STR_LIST_NAME3=インストール失敗
STR_LIST_NAME4=ミュート
STR_LIST_NAME5=ダウンロード失敗
STR_LIST_NAME6=ブルースクリーン
STR_LIST_NAME7=他

STR_TELE=電話番号
STR_EMAIL=メール
STR_DESCRIPTION_LAB=記述:

STR_CONTACT_WAY_LAB=連絡先:
STR_SUBMIT_EDIT=フィードバックを8～1000文字ご記入ください。宜しくお願い致します。
STR_SUBMIT_BTN=送信
STR_CHAT_ONLINE_BTN=オンラインチャット
STR_EMAILLINK_BTN=E-mail: <a><u>support@drivethelife.com</u></a>.
STR_EMAILLINK_BTN_OSTOTO=E-mail: <a><u>support@ostoto.com</u></a>.
STR_FORUMLINK_BTN_OSTOTO=議論に参加したいですか?行きます <a><u>forum.ostoto.com</u></a>
STR_REFRESH_BTN=リフレッシュ
STR_RETURN_BTN=次へ
STR_MAINWND_TITLE=ユーザーフィードバック
STR_DEFAULT_CONTACT_TEXT_QQ=Enter QQ number
STR_DEFAULT_CONTACT_TEXT_TEL=電話番号をご記入ください
STR_DEFAULT_CONTACT_TEXT_MAIL=メールアドレスをご記入ください
STR_TEXT_WORDS_TOO_MANY=文字の制限(8-1000)を超えました
STR_TEXT_WORDS_TOO_FEW=もっど(8-1000文字)ご記入ください。
STR_TEXT_CONTENT_INVALID=無効なコンテンツ! 他に何かをご記入ください。
STR_TEXT_CONTACT_INVALID=正しい連絡先情報をご記入ください。
STR_TEXT_NETWORK_ERROR=ネットワークエラー! もう一度おやり直しください。
STR_MSG_CLOSE_BTN=OK
STR_QQTEXT1=QQ Number: 248844601
STR_QQTEXT2=Code:10ec
STR_QQTEXT3=QQ Number: 248846070
STR_QQTEXT4=Code:8086
STR_QQTEXT5=QQ Number: 248846426
STR_QQTEXT6=Code:10de
STR_QQTEXT7=QQ Number: 248844702
STR_QQTEXT8=Code:1002
STR_QQTEXT9=QQ Number: 165454029
STR_QQTEXT10=Code: 5520
STR_QQTEXT11=QQ Number: 248844601
STR_QQTEXT12=Code: 10ec
STR_FANKUI1_LAB=フィードバックが送信されました。ありがとうございます。
STR_FANKUI2_LAB=Driver Handyテクニカルサポート
STR_FANKUI3_LAB=コピー
STR_SEND_EMAIL_SUB=提案或いはフィードバック
STR_SYSTEM_INFO=コンピューター: %s システム: %s 
STR_CLIENT_VERSION=バージョン: %s
STR_STRCOMMON_DESKTOP=デスクトップ
STR_STRCOMMON_BENBEN=ノートパソコン